Repository: KamielV/COOP
Catalog: COOP/*.lproj/Localizable.strings
Languages: fr, nl

# ScanText
source: Scan something
fr: Scanner quelque chose
nl: Scan iets

# languageChangedWarningMessage
source: Language changed to English
fr: Langue changée en français
nl: Taal veranderd naar Nederlands

# Punten
source: points
nl: Punten

# LblProficiat
source: Congratulations
fr: Félicitations
nl: Proficiat

# BtnFoto
source: Take a picture
fr: Prenez une photo
nl: Maak een foto

# BtnQr
source: Proceed with the search
fr: Continuez la quête
nl: Verder gaan met de zoektocht

# BtnQuiz
source: Restart
fr: Recommencer
nl: Quiz herbeginnen

# LblTut1
source: Find the 14 QR codes and scan them with the iPad!
fr: Trouvez les 14 codes QR et scannez les avec l'iPad!
nl: Vind de 14 QR-codes en scan ze met de iPad!

# LblTut2
source: Learn all about the canal district
fr: Pour tout savoir sur le quartier du canal
nl: Leer alles over de kanaalwijk

# LblTut3
source: And score high on the quiz!
fr: Faites un maximum de points
nl: En scoor hoog op de quiz

# LblTut4
source: Take a group photo
fr: Prenez une photo de groupe
nl: Maak een groepfoto

source: Cancel
nl: Annuleer

# btnStartScannen
source: Start scanning
nl: Start met scanner

# btnTrekFoto
source: Take a picture
nl: Neem een foto

# btnVerstuur
source: Send
nl: Verstuur
